Tekla.Structures.ModelInternal.PropertySetDialogFeatureInstance
The class to store the instance of Tekla.Structures.ModelInternal.IPropertySetDialogFeature.

Tekla.Structures.ModelInternal.PropertySetDialogFeatureInstance.Instance
The instance of Tekla.Structures.ModelInternal.IPropertySetDialogFeature.